
/* Class = "NSTextFieldCell"; title = "This mixes audio down to a single component."; ObjectID = "3og-Hv-POU"; */
"3og-Hv-POU.title" = "오디오를 단일 구성요소로 혼합합니다.";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "A3x-AD-bVg"; */
"A3x-AD-bVg.title" = "적용";

/* Class = "NSTextFieldCell"; title = "Apply effects to the clip"; ObjectID = "MAW-Ym-qM6"; */
"MAW-Ym-qM6.title" = "클립에 효과 적용하기";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Ot2-Ov-zRp"; */
"Ot2-Ov-zRp.title" = "취소";

/* Class = "NSTextFieldCell"; title = "This maintains access to individual audio components."; ObjectID = "ThG-tj-sr7"; */
"ThG-tj-sr7.title" = "개별 오디오 구성요소에 대한 접근을 유지합니다.";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "h8s-Qa-Npm"; */
"h8s-Qa-Npm.title" = "레이블";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nKC-QY-dbd"; */
"nKC-QY-dbd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select subroles to apply effects to components"; ObjectID = "wju-oz-2vg"; */
"wju-oz-2vg.title" = "하위 역할을 선택하여 구성요소에 효과 적용";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "wwx-Fv-taB"; */
"wwx-Fv-taB.title" = "레이블";
